/* NSButton (Do not show this warning again) : <title:Do not show this warning again> (oid:10) */
"Do not show this warning again" = "Non mostrare di nuovo questo avviso";

/* NSButton (Don't Empty Trash) : <title:Don't Empty Trash> (oid:8) */
"Don't Empty Trash" = "Non Svuotare il Cestino";

/* NSButton (Empty Trash) : <title:Empty Trash> (oid:7) */
"Empty Trash" = "Svuota Cestino";

/* NSTextField (There are deleted articles in the trash. Would you like to empty the trash before quitting?) : <title:There are deleted articles in the trash.
Would you like to empty the trash before quitting?> (oid:9) */
"There are deleted articles in the trash.\nWould you like to empty the trash before quitting?" = "Ci sono degli articoli eliminati nel cestino.\nDesideri svuotare il cestino prima di uscire?";

